export const filt = [
    "は", "が", "も", "こそ", "だって", "さえ", "だから", "それで", "そこで",
    "でも", "しかし", "だけど", "ところが", "そして", "それから", "また", "それに", "しかも",
    "さらに", "つまり", "なぜなら", "ところで", "さて", "それは", "さておき", "もし", "仮に", "例えば",
    "です", "ます", "する", "しない", "た", "の", "という", "、", "。", ",", ".", "で", "て", "な",
    "だ", "と", "よう", "さ", "れ", ":", ";", " ", "", "だけ", "できる", "を", "か", "し", "み", 
    "でき", "たら", "など", "「", "」", "{", "}", "[", "]", "どれ", "に", "こと", "たい", "い", "いい", 
    "かい", "から", "てか", "てる", "だし", "よく", "ある", "う", "なろ", "む", "すぎ", "ない", "まさか", "あれ",
    "なん", "ぐ", "さん", "くん", "ぐ", "!", "！", "?", "？", "アレ", "あれ", "とき", "って", "これ",
    "たよ", "〜", "たん", "やっ",
]